IDEA Open Model
ColumnDataEc2.UserValuec0Z Property
Compatible with IDEA StatiCa 20.1
 c0 user value - for nominal stiffness
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double UserValuec0Z { get; set; }
Public Property UserValuec0Z As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ColumnDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace